"CFBundleDisplayName" = "Google की ओर से, बैकअप और सिंक";
"Google drawing" = "Google ड्रॉइंग";
"CFBundleName" = "बैक अप लें और सिंक करें";
"Google table" = "Google तालिका";
"Google presentation" = "Google प्रस्‍तुतिकरण";
"Google spreadsheet" = "Google स्प्रेडशीट";
"Google Drive link" = "Google डिस्क लिंक";
"Google document" = "Google दस्‍तावेज़";
"Google form" = "Google फ़ॉर्म";
